Repository: sumofyouvcg/Vcg_new
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Enter more than 3 characters.
nl: Voer meer dan 3 tekens.

source: Enter no more than 40 characters.
nl: Voer niet meer dan 40 tekens.

source: Enter a valid name.
nl: Voer een geldige naam.

source: Upload *.swf or *.gif files only.
nl: Upload *. Swf of *. Gif bestanden.

source: Animation Saved Successfully
nl: Animatie succesvol opgeslagen

source: Animation Edited Successfully
nl: Animatie succesvol Bewerkt

source: Selected Animations Deleted Successfully
nl: Geselecteerde Animaties succesvol verwijderd

source: Selected Animation Deleted Successfully
nl: Geselecteerde Animatie succesvol verwijderd

source: Enter more than 2 characters.
nl: Voer meer dan 2 karakters in.

source: Enter a valid assignment name.
nl: Voer een geldige opdracht naam.

source: Alphabets and Numbers Only.
nl: Alfabetten en nummers.

source: Enter minimum 10 characters.
nl: Voer minimaal 10 tekens in.

source: Enter a valid summary.
nl: Voer een geldige samenvatting in.

source: Enter more than 4 characters.
nl: Voer meer dan 4 tekens in.

source: Cluster Name Already Exists.
nl: Cluster naam bestaat reeds.

source: Enter more than 10 characters.
nl: Voer meer dan 10 tekens in.

source: Enter a valid title.
nl: Voer een geldige titel in.

source: Question*
nl: Vraag *

source: Choice A*
nl: Keuze A *

source: Choice B*
nl: Keuze B *

source: Choice C*
nl: Keuze C *

source: Choice D*
nl: Keuze D *

source: Assignment Saved Successfully
nl: Opdracht succesvol opgeslagen

source: Selected Assignments Deleted Successfully
nl: Geselecteerde Opdrachten succesvol verwijderd

source: Selected Assignment Deleted Successfully
nl: Geselecteerde Opdracht met succes verwijderd

source: Assignment Cluster Saved Successfully
nl: Opdracht Cluster succesvol opgeslagen

source: This Assignment has been removed
nl: Deze Opdracht is verwijderd

source: Assignment Edited Successfully
nl: Opdracht succesvol bewerkt

source: Assignment Deleted Successfully
nl: Opdracht met succes verwijderd

source: Email Already Exists.
nl: E-mail bestaat reeds.

source: Enter minimum 3 characters.
nl: Voer minimaal 3 karakters in.

source: Alphabet characters only.
nl: Alphabet tekens alleen

source: Enter minimum 1 character.
nl: Voer minimaal 1 karakter in.

source: Enter a valid address.
nl: Voer een geldig adres in.

source: Enter a valid ZIP Code.
nl: Voer een geldige postcode in.

source: Enter a valid Place Name.
nl: Voer een geldige plaatsnaam in.

source: This field is required.
nl: Dit veld is verplicht.

source: Date cannot be in future
nl: Datum kan niet in de toekomst liggen

source: Enter no more than 5 characters.
nl: Voer niet meer dan 5 tekens in.

source: Enter a valid contact number
nl: Geef een geldig telefoonnummer

source: Enter a valid roles.
nl: Voer een geldige rol in.

source: This Number is already in use.
nl: Dit nummer is al in gebruik.

source: Enter a valid Caregiver Number.
nl: Voer een geldig Zorgverlenersnummer in.

source: Caregiver Saved Successfully
nl: Zorgverlener is succesvol opgeslagen

source: Caregiver edited Successfully
nl: Zorgverlener is succesvol bewerkt

source: This Caregiver has been removed
nl: Deze Zorgverlener is verwijderd

source: Selected Caregivers Deleted Successfully
nl: Geselecteerde Zorgverleners met succes verwijderd

source: Selected Caregiver Deleted Successfully
nl: Geselecteerde Zorgverlener succesvol verwijderd

source: Enter maximum 5 characters.
nl: Voer maximaal 5 tekens in.

source: Enter minimum 5 characters.
nl: Voer minimaal 5 karakters in.

source: Enter a valid Client Number.
nl: Voer een geldig klantnummer in.

source: You are authorised to add %s clients Only
nl: U heeft het recht %s clienten toe te voegen

source: Client could not be added. This Company already expired
nl: Client kan niet worden toegevoegd. Dit account is verstreken

source: Client Saved Successfully
nl: Client succesvol opgeslagen

source: Client Edited Successfully
nl: Client succesvol bewerkt

source: This Client has been removed
nl: Deze cliënt is verwijderd

source: Selected Clients Deleted Successfully
nl: Geselecteerde Cliënten met succes verwijderd

source: Selected Client Deleted Successfully
nl: Geselecteerde Client succesvol verwijderd

source: Email Already Exits.
nl: E-mailadres bestaat al

source: Enter minimum 4 characters.
nl: Voer minimaal 4 tekens in.

source: Enter a valid Zip Code.
nl: Voer een geldige postcode in.

source: Please enter maximum 3 characters.
nl: Vul maximaal 3 tekens in.

source: Please enter minimum 2 characters.
nl: Geef minimum 2 tekens in.

source: Enter no more than 3 characters.
nl: Voer niet meer dan 3 tekens in.

source: Enter a valid Company Number.
nl: Voer een geldig bedrijfsnummer in

source: Sub-Domain Already Exits.
nl: Sub-domein bestaat al

source: Enter a valid Sub-Domain.
nl: Voer een geldig Sub-Domein in.

source: This is a reserved word.
nl: Dit is een gereserveerd woord.

source: Company edited Successfully
nl: Bedrijf succesvol bewerkt

source: This Company has been removed
nl: Dit bedrijf is verwijderd

source: Selected Companies Deleted Successfully
nl: Geselecteerde bedrijven met succes verwijderd

source: Selected Company Deleted Successfully
nl: Geselecteerd bedrijf met succes verwijderd

source: Choose atleast one module
nl: Kies tenminste een module

source: You are authorised to add %s Clients Only
nl: U heeft het recht om maximaal %s Cliënten toe te voegen

source: Modules Edited Successfully
nl: Modules zijn succesvol bewerkt

source: Enter a valid Title.
nl: Voer een geldige titel in.

source: Enter minimum 7 characters.
nl: Voer minimaal 7 tekens in.

source: Maximum 3 digits only.
nl: Maximaal 3 cijfers

source: Maximum value must be greater than 1.
nl: Maximumwaarde moet groter zijn dan 1.

source: Maximum value must be greater than minimum value.
nl: Maximale waarde moet groter dan minimumwaarde.

source: Diary Saved Successfully
nl: Dagboek succesvol opgeslagen

source: This Diary has been removed
nl: Dit dagboek is verwijderd

source: Diary Edited Successfully
nl: Dagboek succesvol bewerkt

source: Selected Diaries Deleted Successfully
nl: Geselecteerde dagboeken succesvol verwijderd

source: Selected Diary Deleted Successfully
nl: Geselecteerde dagboeken met succes verwijderd

source: Enter a valid message.
nl: Voer een geldig bericht in.

source: Mail Configuration Saved Successfully
nl: Mail Configuratie is succesvol opgeslagen

source: Company Name*
nl: Bedrijfsnaam *

source: Company Number*
nl: Bedrijfsnummer *

source: Address*
nl: Adres *

source: ZIP Code*
nl: Postcode *

source: Place Name*
nl: Plaatsnaam *

source: Country*
nl: Land *

source: Country Code*
nl: Landcode *

source: Contact Number*
nl: Telefoonnummer *

source: Number of Clients*
nl: Aantal klanten *

source: From Date*
nl: Van Datum *

source: Expiry Date*
nl: Vervaldatum *

source: Sub Domain*
nl: Sub Domein *

source: Language
nl: Taal

source: Active
nl: Actief

source: Company
nl: Bedrijf

source: Companies
nl: Bedrijven

source: Name*
nl: Naam *

source: Sur Name
nl: Voornaam

source: Last Name*
nl: Achternaam *

source: Date of Birth*
nl: Geboortedatum *

source: Gender*
nl: Geslacht *

source: Company*
nl: Bedrijf *

source: Role*
nl: Rol *

source: Caregiver Number*
nl: Zorgverleners nummer *

source: Photo
nl: Foto

source: Accepts .jpeg,jpg,png files only
nl: Accepteert. Jpeg, jpg, png bestanden alleen

source: Caregiver
nl: Zorgverlener

source: Caregivers
nl: Zorgverleners

source: BSN Number*
nl: BSN nummer *

source: Age*
nl: Leeftijd *

source: Client Number*
nl: Klantnummer *

source: Insurance Name
nl: Verzekerings Naam

source: Insurance Number
nl: Verzekerings nummer

source: Client
nl: Klant

source: Clients
nl: Klanten

source: Title*
nl: Titel *

source: Description*
nl: Omschrijving *

source: Image*
nl: Afbeelding *

source: Plans
nl: Plannen

source: Diary Number*
nl: Dagboek nummer *

source: Diary
nl: Dagboek

source: Diaries
nl: Dagboeken

source: Help Text*
nl: Help Tekst *

source: Answer Type*
nl: Antwoord Type *

source: DiaryQuestion
nl: DagboekQuestion

source: DiaryQuestions
nl: Dagboek vragen

source: Diary Question
nl: Dagboek Vraag

source: Enter the Answer one per Line
nl: Voer het antwoord in, een per regel

source: Answer*
nl: Antwoord *

source: QuestionChoice
nl: Vraag keuze

source: QuestionChoices
nl: Vraag keuzes

source: Min Value*
nl: Minimum waarde *

source: Max Value*
nl: Maximum waarde *

source: Animation*
nl: Animatie *

source: Animation
nl: Animatie

source: Animations
nl: Animaties

source: Module Name*
nl: Module Naam *

source: Plain text
nl: Platte tekst

source: Session
nl: Sessie

source: Sessions
nl: Sessies

source: ModuleAnimation
nl: ModuleAnimatie

source: ModuleAnimations
nl: ModuleAnimaties

source: Question Text*
nl: Vraag Tekst *

source: Create Question
nl: Creëer Vraag

source: Create Questions
nl: Creëer Vragen

source: CreateQuestionSlider
nl: Creëer Vraag Slider

source: CreateQuestionSliders
nl: Creëer Vraag Sliders

source: Summary*
nl: Samenvatting *

source: Assignment
nl: opdracht

source: Assignments
nl: Opdrachten

source: Cluster Name*
nl: Cluster Naam *

source: AssignmentCluster
nl: opdracht cluster

source: AssignmentClusters
nl: opdracht clusters

source: Assignment Cluster*
nl: Opdracht Cluster *

source: AssignmentQuestion
nl: opdracht vraag

source: AssignmentQuestions
nl: opdracht vragen

source: Assignment Question
nl: opdracht vraag

source: Option
nl: Optie

source: Answer
nl: Beantwoorden

source: AssignmentQuestionAnswer
nl: opdracht vraag antwoord

source: AssignmentQuestionAnswers
nl: opdracht vraag antwoorden

source: CompanyModules
nl: Bedrijfsmodules

source: Title
nl: Titel

source: From Value
nl: Van Waarde

source: To Value
nl: Naar Value

source: Result
nl: Resultaat

source: First Name*
nl: Voornaam *

source: User-ID*
nl: Voornaam *

source: AdminUser
nl: Admin gebruiker

source: AdminUsers
nl: Admin gebruikers

source: AdminUserPermission
nl: Admin gebruiker toestemming

source: AdminUserPermissions
nl: Admin gebruiker toestemmingen

source: English
nl: Engels

source: Dutch
nl: Nederlands

source: MailConfiguration
nl: Mailconfiguratie

source: MailConfigurations
nl: MailConfiguraties

source: Enter minimum 30 characters.
nl: Voer minimaal 30 tekens in.

source: Enter maximum 500 characters only.
nl: Voer maximaal 500 tekens in.

source: Plan Saved Successfully
nl: Plan succesvol opgeslagen

source: Plan Edited Successfully
nl: Plan succesvol bewerkt

source: This Plan has been removed
nl: Dit plan is verwijderd

source: Selected Plans Deleted Successfully
nl: Geselecteerde plannen met succes verwijderd

source: Selected Plan Deleted Successfully
nl: Geselecteerd Plan met succes verwijderd

source: Enter more than 6 characters.
nl: Voer meer dan 6 karakters.

source: Enter a valid help_text.
nl: Voer een geldige help_tekst in.

source: Enter more than 9 characters.
nl: Voer meer dan 9 tekens in.

source: Enter a valid answer.
nl: Voer een geldig antwoord in.

source: Questions Saved Successfully
nl: Vragen succesvol opgeslagen

source: This Question Module has been removed
nl: Deze vraag module is verwijderd

source: Question Saved Successfully
nl: Vraag succesvol opgeslagen

source: Question Edited Successfully
nl: Vraag succesvol bewerkt

source: Test with this title already exists
nl: Test met deze titel bestaat al

source: Don't leave any fields blank
nl: Laat geen velden leeg

source: Check score values in row 1
nl: Controleer score waarden in rij 1

source: Check end value in row %(loop1) and start value in row %(loop2)
nl: Controleer de eindwaarde in rij % (loop1) en start waarde in rij % (loop2)

source: Check score values in row %s
nl: Controleer score waarden in rij %s

source: Test Saved Successfully
nl: Test succesvol opgeslagen

source: This Test has been removed
nl: Deze test is verwijderd

source: Selected Tests Deleted Successfully
nl: Geselecteerde tests met succes verwijderd

source: Selected Test Deleted Successfully
nl: Geselecteerde test met succes verwijderd

source: This Session Already Exists for this Module.
nl: Deze sessie bestaat al voor deze module.

source: Animation with this Module already Exists.
nl: Animatie met deze module bestaat reeds.

source: Module Saved Successfully
nl: Module succesvol opgeslagen

source: Module Edited Successfully
nl: Module succesvol bewerkt

source: This Module has been removed
nl: Deze module is verwijderd

source: Selected Modules Deleted Successfully
nl: Geselecteerde Modules zijn met succes verwijderd

source: Selected Module Deleted Successfully
nl: Geselecteerde module is met succes verwijderd

source: Session Saved Successfully
nl: Sessie succesvol opgeslagen

source: This Session has been removed
nl: Deze sessie is verwijderd

source: Session Deleted Successfully
nl: Sessie met succes verwijderd

source: This session has been removed
nl: Deze sessie is verwijderd

source: UserName
nl: Gebruikersnaam

source: That UserName doesn't have an associated user account. Are you sure you are registered?
nl: Die gebruikersnaam niet over een bijbehorende gebruikersaccount. Weet je zeker dat je bent geregistreerd?

source: User added successfully
nl: Gebruiker succesvol toegevoegd

source: Choose atleast 1 permissions
nl: Kies minstens 1 permissie

source: User edited Successfully
nl: Gebruiker succesvol bewerkt

source: Password Changed Successfully
nl: Wachtwoord succesvol gewijzigd

source: That UserName doesn't have an associated user account . Are you sure you are registered?
nl: Die gebruikersnaam niet over een bijbehorende gebruikersaccount. Weet je zeker dat je bent geregistreerd?

source: New Password has been sent to your corresponding Email address
nl: Nieuw wachtwoord is verzonden naar uw E-mail adres

source: Selected AdminUsers Deleted Successfully
nl: Geselecteerde Admin gebruiker succesvol verwijderd

source: Selected AdminUser Deleted Successfully
nl: Geselecteerde Admin gebruiker succesvol verwijderd

source: Your account has been inactive. Contact VCG administrator
nl: Uw account is inactief. Contact VCG beheerder

source: Invalid Username or Password
nl: Ongeldige gebruikersnaam of wachtwoord

source: Your account is not active, please contact the site admin.
nl: Uw account is niet actief, neem dan contact op met de website beheerder.

source: Your username and/or password were incorrect.
nl: Uw gebruikersnaam en / of wachtwoord onjuist.

source: Not an AJAX request
nl: Niet een AJAX verzoek

source: Not an POST request
nl: Niet een POST-aanvraag

source: Treatment added Successfully
nl: Behandeling succesvol toegevoegd

source: Your Feedback Sent Successfully
nl: Uw feedback is succesvol verzonden

source: This treatment has been removed by Admin
nl: Deze behandeling is verwijderd door Admin

source: Treatment Edited Successfully
nl: Behandeling succesvol bewerkt

source: Treatment Customized Successfully
nl: Behandeling met succes op maat gemaakt

source: This Treatment has been removed by Admin
nl: Deze behandeling is verwijderd door Admin

source: Reply Sent Successfully
nl: De reactie is succesvol verstuurd

source: This session has been removed by Admin
nl: Deze sessie is verwijderd door Admin

source: Selected Treatments Deleted Successfully
nl: Geselecteerde Behandelingen met succes verwijderd

source: Selected Treatment Deleted Successfully
nl: Geselecteerde behandeling met succes verwijderd

source: This Animation has been removed by Admin
nl: Deze animatie is verwijderd door Admin

source: Assignment Assigned Successfully
nl: Opdracht succesvol Toegewezen

source: This Assignment has been removed by Admin
nl: Deze Opdracht is verwijderd door Admin

source: Diary Assigned Successfully
nl: Dagboek succesvol toegewezen

source: This Diary has been removed by Admin
nl: Dit dagboek is verwijderd door Admin

source: This Diary has been removed by Company
nl: Dit dagboek is verwijderd door het bedrijf

source: Your Message has been sent successfully
nl: Uw bericht is succesvol verzonden

source: Selected Messages Deleted Successfully
nl: De geselecteerde berichten zijn succesvol verwijderd

source: Selected Message Deleted Successfully
nl: Het geselecteerde bericht is succesvol verwijderd

source: This Message has been removed
nl: Dit bericht is verwijderd

source: Practise Plan Saved Successfully
nl: Oefen Plan Succesvol opgeslagen

source: This Plan has been removed by Admin
nl: Dit plan is verwijderd door Admin

source: Test Assigned Successfully
nl: Test succesvol Toegewezen

source: This Test has been removed by Admin
nl: Deze test is verwijderd door Admin

source: Test Edited Successfully
nl: Test Bewerkt succesvol

source: You are Authorized to add %s Clients Only
nl: U bent bevoegd om %s klanten toe te voegen

source: Client could not be added,this Company already expired
nl: Client kan niet worden toegevoegd, de toegangsperiode voor dit bedrijf is reeds verstreken

source: Enter a valid description.
nl: Voer een geldige beschrijving.

source: The Message has been moved to the Trash Successfully
nl: De boodschap is succesvol verplaatst naar de Prullenbak

source: The Messages has been moved to the Trash Successfully
nl: De Boodschap is succesvol verplaatst naar de Prullenbak

source: The Message has been Deleted Successfully
nl: De Boodschap is succesvol verwijderd

source: The Messages has been Deleted Successfully
nl: De Boodschappen zijn succesvol verwijderd

source: The Message has been moved to the Inbox
nl: De boodschap is verplaatst naar het Postvak IN

source: The Messages has been moved to the Inbox
nl: De Boodschappen zijn verplaatst naar het Postvak IN

source: Your Message Sent Successfully
nl: Uw bericht is succesvol verzonden

source: You Successfully Completed this Assignment
nl: U heeft de opdracht succesvol voltooid

source: This Assignment has been removed by Company
nl: Deze Opdracht is verwijderd door Bedrijf

source: Plan Action Saved Successfully
nl: Plan Actie is succesvol opgeslagen

source: This Question Module has been removed by Company
nl: Deze vraag module is verwijderd door bedrijf

source: This Test has been removed by Company
nl: Deze test is verwijderd door bedrijf

source: This treatment has been removed by company
nl: Deze behandeling is verwijderd door het bedrijf

source: This session has been removed by company
nl: Deze sessie is verwijderd door het bedrijf

source: Action*
nl: Actie *

source: Achieved*
nl: Bereikt *

source: AssignmentFeedback
nl: Opdracht Feedback

source: AssignmentFeedbacks
nl: Opdracht Feedbacks

source: DiaryFeedback
nl: Dagboek Feedback

source: DiaryFeedbacks
nl: Dagboek Feedbacks

source: AnimationFeedback
nl: Animatie Feedback

source: AnimationFeedbacks
nl: Animatie Feedbacks

source: Street and house number*
nl: Straat en huisnummer*

source: Postal code and City*
nl: Postcode en Woonplaats*

source: Sex*
nl: Geslacht*

source: Marital status*
nl: Burgerlijke staat*

source: Home*
nl: Geboorteland*

source: Health insurance company and policy number*
nl: Ziektekostenverzekeraar en polisnummer*

source: Name of the doctor*
nl: Naam huisarts*

source: Telephone GP*
nl: Telefoonnummer huisarts*

source: Do you live alone or with others*
nl: Woont u alleen of met anderen*

source: Would have to change something to your living environment*
nl: Zou er iets aan uw woonomstandigheden moeten veranderen*

source: You have a partner, how long, how is your relationship?
nl: Hebt u een partner, hoe lang al, hoe is uw relatie?

source: Have children (number, gender, age)?
nl: Hebt u kinderen (aantal, geslacht, leeftijd)?

source: How is your relationship with them?
nl: Hoe is uw relatie met hen?

source: Do you have friends and / or acquaintances, what is the relationship?
nl: Hebt u vrienden en / of kennissen; hoe is de relatie?

source: Who is the main man for you?
nl: Wie is de belangrijkste mens voor u?

source: What is your profession*
nl: Wat is uw beroep*

source: How many hours a week you work*
nl: Hoeveel uur per week werkt u*

source: You have a steady income?*
nl: Hebt u een vast inkomen?*

source: Have a benefit, if so which one?*
nl: Hebt u een uitkering, zo ja welke?*

source: Provides for other people?*
nl: Zorgt u voor andere mensen?*

source: Doing household chores?*
nl: Doet u huishoudelijke werkzaamheden?*

source: How much free time do you have?*
nl: Hoeveel vrije tijd hebt u?*

source: What you enjoy doing in your free time?*
nl: Wat doet u graag in uw vrije tijd?*

source: What is your problem?
nl: Wat is uw probleem?

source: How old is your problem?
nl: Hoe lang bestaat uw probleem al?

source: Is there an event gone to advance?
nl: Is er een gebeurtenis aan vooraf gegaan?

source: What is the cause of your problem?
nl: Wat is de oorzaak van uw probleem?

source: Are there other people involved?*
nl: Zijn er andere mensen bij betrokken?*

source: What is your share?
nl: Wat is uw aandeel?

source: What is their share?
nl: Wat is hun aandeel?

source: How many are suffering from the problem?
nl: Hoeveel last hebt u van het probleem?

source: Where do you feel that especially?
nl: Waar merkt u dat vooral aan?

source: What would you like to change?
nl: Wat zou u willen veranderen?

source: General feeling of well-being? Enter a number between 0 and 10.
nl: Algemeen gevoel van welzijn? Geef een cijfer tussen 0 en 10.

source: How the problem affects your way of thinking?
nl: Hoe beïnvloedt het probleem uw denkwijze?

source: How the problem affects your emotional life?
nl: Hoe beïnvloedt het probleem uw gevoelsleven?

source: How the problem affects your behavior?
nl: Hoe beïnvloedt het probleem uw gedrag?

source: What have you already tried?
nl: Wat hebt u al geprobeerd?

source: Have you made a difference?
nl: Heeft dat u iets opgeleverd?

source: Are you in therapy?
nl: Bent u eerder in therapie geweest?

source: If so, when (from - to) and how often?*
nl: Zo ja, wanneer (van – tot) en hoe vaak?*

source: Who was that?*
nl: Bij wie was dat?*

source: What was the problem?
nl: Wat was toen het probleem?

source: Has had the therapy outcome?*
nl: Heeft de therapie resultaat gehad?*

source: What hinders you in finding a solution?
nl: Wat belemmert u nu bij het vinden van een oplossing?

source: What keeps you on the leg?*
nl: Wat houdt u op de been?*

source: Where do you get energy?*
nl: Waar krijgt u energie van?*

source: Where are you satisfied?*
nl: Waar bent u tevreden over?*

source: What going to (do) good in your life?*
nl: Wat gaat er (wel) goed in uw leven?*

source: Can someone with your problem?*
nl: Kunt u bij iemand terecht met uw probleem?*

source: Is there anyone that you support?*
nl: Is er iemand die u steun biedt?*

source: Is the one on the height of your problem?*
nl: Is diegene op de hoogte van uw probleem?*

source: Do you smoke, if so what and how much?*
nl: Rookt u, zo ja wat en hoeveel?*

source: You can carry out your work?*
nl: Kunt u uw werkzaamheden verrichten?*

source: Are your relationships with others?*
nl: Zijn uw relaties met anderen goed?*

source: You still have meaning in life?*
nl: Hebt u nog zin in het leven?*

source: You have interest in things?*
nl: Hebt u belangstelling voor dingen?*

source: You can meet your own expectations?*
nl: Kunt u aan uw eigen verwachtingen voldoen?*

source: How do you see the future?
nl: Hoe ziet u de toekomst?

source: Have any physical problems?*
nl: Hebt u lichamelijke klachten?*

source: You have a medical condition?*
nl: Hebt u een lichamelijke aandoening?*

source: You are taking medication, if so which ones and in what dosage?*
nl: Gebruikt u medicijnen, zo ja welke en in welke dosering?*

source: You use drugs, if so which ones and how much?*
nl: Gebruikt u drugs, zo ja welke en hoeveel?*

source: You drink alcohol, if so how much per day?*
nl: Gebruikt u alcohol, zo ja hoeveel per dag?*

source: Have eating disorders?*
nl: Hebt u eetproblemen?*
