Repository: sumofyouvcg/Vcg_new
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Do you have sleep problems?*
nl: Hebt u slaapproblemen?*

source: What would you like to accomplish with the therapy?
nl: Wat wilt u bereiken met de therapie?

source: What effects you expect from it?
nl: Welke effecten verwacht u daarvan?

source: What is the most important for you?
nl: Wat is daarbij het belangrijkste voor u?

source: What does your life look like if you have it?*
nl: Hoe ziet uw leven eruit als dat gelukt is?*

source: What tasks do you see for me?
nl: Welke taken ziet u voor mij?

source: Are your parents alive (how old are they)?*
nl: Leven uw ouders nog (hoe oud zijn zij)?*

source: How many children were in your family of origin?*
nl: Hoeveel kinderen waren er in uw gezin van herkomst?*

source: What child in line was?*
nl: Welk kind in de rij was u?*

source: What was for a child (temperament)?*
nl: Wat was u voor een kind (temperament)?*

source: Made you easy to contact?*
nl: Maakte u gemakkelijk contact?*

source: What did you like as a child?
nl: Wat deed u graag als kind?

source: How were the material conditions?*
nl: Hoe waren de materiële omstandigheden?*

source: How were the emotional conditions?
nl: Hoe waren de emotionele omstandigheden?

source: What was your father for a man?
nl: Wat was uw vader voor een man?

source: What was his style of parenting?
nl: Wat was zijn stijl van opvoeden?

source: What he did for a living?*
nl: Wat deed hij voor werk?*

source: How was your relationship with him?
nl: Hoe was uw relatie met hem?

source: What was your mother for a woman?
nl: Wat was uw moeder voor een vrouw?

source: What did she do for work?*
nl: Wat deed zij voor werk?*

source: How was your relationship with her?
nl: Hoe was uw relatie met haar?

source: Your parents had an eye for your desires?
nl: Hadden uw ouders oog voor uw verlangens?

source: How was the relationship between your parents?
nl: Hoe was de relatie tussen uw ouders?

source: Who was the most important in your youth?*
nl: Wie was het belangrijkste in uw jeugd?*

source: Cultural background / emi-immigration?*
nl: Culturele achtergrond / emi- immigratie?*

source: The family members were involved in?*
nl: Waren de gezinsleden betrokken bij u?*

source: Who did you support as a child?*
nl: Bij wie vond u steun als kind?*

source: Who gave you warmth and love?*
nl: Van wie kreeg u warmte en liefde?*

source: Who had it at home for saying?*
nl: Wie had het thuis voor het zeggen?*

source: Who took the responsibility?*
nl: Wie nam de verantwoordelijkheid?*

source: Who made the decisions?*
nl: Wie nam de beslissingen?*

source: You could as a child all bepreken?*
nl: Kon u als kind alles bepreken?*

source: Religion played a role in the family?*
nl: Speelde religie een rol in het gezin?*

source: How much freedom you had as a child?*
nl: Hoeveel vrijheid had u als kind?*

source: How was the division of labor in your family?*
nl: Hoe was de taakverdeling in uw gezin?*

source: Had also tasks in the family?*
nl: Had u ook taken in het gezin?*

source: Do you have experience with physical violence?*
nl: Hebt u ervaring met lichamelijk geweld?*

source: Do you have experience with mental violence?*
nl: Hebt u ervaring met geestelijk geweld?*

source: Do you have experience with sexual violence?*
nl: Hebt u ervaring met seksueel geweld?*

source: How was your childhood?*
nl: Hoe was uw kindertijd?*

source: Are you being bullied in your childhood?*
nl: Bent u gepest in uw kindertijd?*

source: How was your adolescence?*
nl: Hoe was uw adolescentie?*

source: How were you accepted in your youth?*
nl: Hoe werd u in uw jeugd geaccepteerd?*

source: What is your most pleasant memory?*
nl: Wat is uw prettigste herinnering ?*

source: What is your nastiest memory?*
nl: Wat is uw naarste herinnering?*

source: Which commandments were in your youth?*
nl: Welke geboden waren er in uw jeugd?*

source: Which were prohibited in your youth?*
nl: Welke verboden waren er in uw jeugd?

source: Are you informed sexually?*
nl: Bent u seksueel voorgelicht ?

source: How did they handle conflicts?*
nl: Hoe ging men om met conflicten?*

source: How was affection shown?*
nl: Hoe werd genegenheid getoond?

source: What were the standards and values in your family?*
nl: Wat waren de normen en waarden in uw gezin?*

source: How was your school?*
nl: Hoe was uw schooltijd?*

source: What is your highest level of education?*
nl: Wat is uw hoogst genoten opleiding?*

source: Was free in the choice of your training?*
nl: Was u vrij in de keuze van uw opleiding?*

source: Were you encouraged by your parents?*
nl: Werd u gestimuleerd door uw ouders?*

source: They had an eye for your talents?*
nl: Hadden zij oog voor uw talenten?*

source: Was forced in one direction?*
nl: Werd u in een richting gedwongen?*

source: How were your contacts at school?*
nl: Hoe waren uw contacten op school?*

source: How were your contacts with friends?*
nl: Hoe waren uw contacten met vrienden?*

source: What were your hobbies?*
nl: Wat waren uw hobby‘s?*

source: Were you a member of clubs or associations*
nl: Was u lid van clubs of verenigingen*

source: Are you satisfied with your education?*
nl: Bent u tevreden met uw opleiding ?*

source: Are you satisfied with your current work?*
nl: Bent u tevreden met uw huidige werk?*

source: Do you agree with the terms and conditions of the practitioner (see menu item "Terms")?*
nl: Gaat u akkoord met de algemene voorwaarden van de behandelaar (zie menu item 'voorwaarden')?*

source: You finance the therapy itself?*
nl: Financiert u de therapie zelf?*

source: Other comments and / or questions
nl: Overige opmerkingen en/of vragen

source: Form
nl: Formulier

source: Your Profile Edited Successfully
nl: Uw profiel is succesvol bewerkt

source: This Animation already Exists for this Client.
nl: Deze animatie bestaat al voor deze opdrachtgever.

source: This Assignment already Exists.
nl: Deze opdracht bestaat reeds.

source: Assignment Assigned Successfully
nl: Opdracht succesvol Toegewezen

source: This Diary already Exists for this Client.
nl: Dit dagboek bestaat al voor deze opdrachtgever.

source: Diary Assigned Successfully
nl: Dagboek succesvol Toegewezen

source: Selected Diarys Deleted Successfully
nl: Geselecteerde dagoeken succesvol verwijderd

source: This Practise Plan already Exists for this Client.
nl: Dit Oefen plan bestaat al voor deze opdrachtgever.

source: This Test already Exists for this Client.
nl: Deze test bestaat al voor deze opdrachtgever.

source: Test Assigned Successfully
nl: Test succesvol Toegewezen

source: This Treatment Module already Exists for this Client.
nl: Deze behandel module bestaat al voor deze opdrachtgever.

source: Enter a valid feedback.
nl: Voer een geldige feedback in.

source: client Saved Successfully
nl: Opdrachtgever is succesvol opgeslagen

source: External Country code Field is required .
nl: Externe Landcode veld is vereist.

source: External Phone Number Field is required .
nl: Extern Telefoonnummer veld is vereist.

source: Internal Country code Field is required .
nl: Interne Landcode veld is vereist.

source: Internal Phone Number Field is required .
nl: Intern telefoonnummer veld is vereist.

source: maximum 5 characters.
nl: maximaal 5 karakters.

source: Configuration Contact Saved Successfully
nl: Configuratie Contact Succesvol opgeslagen

source: Configuration Layout Saved Successfully
nl: Configuratie Lay-out succesvol opgeslagen

source: Configuration Homepage Messages Saved Successfully
nl: Configuratie Homepage Bewaarde berichten succesvol opgeslagen

source: Configuration Loaction Saved Successfully
nl: Configuratie Loaction succesvol opgeslagen

source: Caregiver*
nl: Zorgverlener *

source: Task Id*
nl: Taak-id *

source: Goal*
nl: Doel *

source: When the Goal will be Achieved*
nl: Wanneer zal het doel bereikt zijn*

source: Assign Status
nl: Wijs Status toe

source: Post Status
nl: Bericht Status

source: Post Read Status
nl: Bericht Leesstatus

source: First Session Activation
nl: Eerste sessie Activering

source: Guidance*
nl: Begeleiding *

source: Question Active Status
nl: Vraag Actieve Status

source: Question Post Status
nl: Vraag Bericht Status

source: Question Post Read Status
nl: Vraag Bericht Leesstatus

source: CompanyClientTreatment
nl: Bedrijf Cliënt Behandeling

source: CompanyClientTreatments
nl: Bedrijf Cliënt Behandelingen

source: Client Treatment*
nl: Client Behandeling *

source: Sessions*
nl: Sessies *

source: Activate Session
nl: Activeer Sessie

source: Make Unaccompanied
nl: Maak onbegeleid

source: Unaccompanied
nl: Zonder begeleiding

source: ClientTreatmentSession
nl: Cliënt behandeling Sessie

source: ClientTreatmentSessions
nl: Cliënt behandeling Sessies

source: Treatment Session*
nl: Behandeling Sessie *

source: ClientSessionsFeedback
nl: Cliënt Sessies Feedback

source: ClientSessionsFeedbacks
nl: Cliënt Sessies Feedback

source: Diary*
nl: Dagboek *

source: ClientDiary
nl: ClientDagboek

source: ClientDiaries
nl: ClientDagboeken

source: ClientTests
nl: ClientTesten

source: Name of Institution
nl: Naam van de instelling

source: E-Mail Address External Service Desk
nl: E-mail adres Externe Service Desk

source: Country Code
nl: Landnummer

source: Telephone External Service Desk
nl: Telefoon Externe Service Desk

source: E-Mail Address Internal Service Desk
nl: E-mail adres Interne Service Desk

source: Telephone Internal Service Desk
nl: Telefoon Interne Service Desk

source: ConfigurationContact
nl: Configuratie Contact

source: ConfigurationContacts
nl: Configuratie Contacten

source: ConfigurationLogo
nl: Configuratie Logo

source: ConfigurationLogos
nl: Configuratie Logo's

source: Header
nl: Hoofd

source: Introduction
nl: Introductie

source: ConfigurationHomepage
nl: Configuratie Homepagina

source: ConfigurationHomepages
nl: Configuratie Homepagina's

source: country
nl: land

source: Assignment*
nl: Opdracht *

source: CompanyClientAssignment
nl: Bedrijf Cliënt Opdracht

source: CompanyClientAssignments
nl: Bedrijf Cliënt Opdrachten

source: Recipient*
nl: Ontvanger *

source: messages
nl: berichten

source: Attachment
nl: Bijlage

source: Read Status
nl: Lees Status

source: Delete Status
nl: Verwijder Status

source: Message
nl: Bericht

source: Messages
nl: Berichten

source: Form*
nl: Formulier*

source: That UserName doesn't have an associated user account . Are you sure you are registered Under this Domain?
nl: Die gebruikersnaam niet over een bijbehorende gebruikersaccount. Weet u zeker dat u bent ingeschreven Onder dit domein?

source: New Password has been sent to your corrosponding Email address
nl: Nieuw wachtwoord is verzonden naar uw E-mail adres

source: Welcome Administrator
nl: Welkom Administrator

source: Welcome Guest,
nl: Welkom Gast,

source: Change Password
nl: Wachtwoord wijzigen

source: Logout
nl: Afmelden

source: Communication
nl: Verbinding

source: Treatment
nl: Behandeling

source: Administration
nl: Administratie

source: User Management
nl: Gebruikers Management

source: Mail Configuration
nl: Mail Configuratie

source: Welcome Admin, Welcome to Virtual Care Group
nl: Welkom Admin, Welkom bij Virtual Care Group

source: Copyright © virtual care group.com. All rights reserved.
nl: Copyright © virtuele zorg group.com. Alle rechten voorbehouden.

source: Welcome Caregiver
nl: Welkom Zorgverlener

source: My Profile
nl: Mijn profiel

source: Tasks
nl: Taken

source: Welcome Client
nl: Welkom Cliënt

source: Questions
nl: Vragen

source: Welcome Company
nl: Welkom Bedrijf

source: Configuration
nl: Configuratie

source: Please log in below...
nl: log dan hieronder...

source: Username
nl: Gebruikersnaam

source: Password
nl: wachtwoord

source: Forgot password
nl: wachtwoord vergeten

source: Log In
nl: inloggen

source: Submit
nl: voorleggen

source: Add Animation
nl: Voeg Animatie toe

source: Save
nl: Opslaan

source: Cancel
nl: Annuleran

source: Edit Animation
nl: Bewerken Animatie

source: SEARCH
nl: Zoeken

source: Are you sure want to delete this animation?
nl: Weet je zeker dat wilt deze animatie wilt verwijderen?

source: Select atleast one record to delete
nl: Selecteer tenminste een record om deze te verwijderen

source: Are you sure want to delete?
nl: Weet je zeker dat je dit wilt verwijderen?

source: Delete
nl: Verwijder

source: Name
nl: Naam

source: Status
nl: Staat

source: Created by
nl: Gemaakt door

source: Modified by
nl: Aangepast door

source: No Animations found
nl: Geen Animaties gevonden

source: You have chosen to delete Question
nl: Je hebt ervoor gekozen om de vraag te verwijderen

source: Select the correct Choice
nl: Selecteer de juiste keuze

source: Choices should be different
nl: Keuzes moeten anders

source: Edit
nl: Redigeren

source: Add & Save
nl: Toevoegen en Opslaan

source: Back
nl: Terug

source: You have chosen to delete Assignment
nl: Je hebt ervoor gekozen om Toewijzing verwijderen

source: Edit & Next
nl: Wijzigen & Volgende

source: Add & Next
nl: Toevoegen & Volgende

source: Add Cluster
nl: Toevoegen Cluster

source: You have chosen to delete this Cluster
nl: Je hebt ervoor gekozen om dit Cluster verwijderen

source: Cluster List
nl: Cluster Lijst

source: No Clusters found
nl: Geen Clusters gevonden

source: New Cluster
nl: Nieuw cluster

source: Fill all the fields
nl: Vul alle velden

source: Add Assignment
nl: Voeg Opdracht toe

source: Created At
nl: Gemaakt op

source: Modified At
nl: Gewijzigd op

source: Caregiver Name
nl: Zorgverleners Naam

source: Client Number
nl: Cliëntnummer

source: No clients found for this Caregiver
nl: Geen cliënten gevonden voor deze hulpverlener

source: By Status
nl: Door Status

source: All
nl: Alle

source: InActive
nl: Inactief

source: Add Caregiver
nl: Voeg hulpverlener toe

source: Add New Caregiver
nl: Toevoegen nieuwe hulpverlener

source: Caregiver Number
nl: Hulpverleners nummer

source: Contact Number
nl: Contact Nummer

source: No Caregivers found
nl: Geen Zorgverleners gevonden

source: Chat History
nl: Chat Geschiedenis

source: No chat history available
nl: Geen Chat geschiedenis beschikbaar

source: No Chat history available
nl: Voeg Cliënt toe

source: Add Client
nl: Bewerk Cliënt

source: Edit Client
nl: Toevoegen nieuwe klant

source: Add New Client
nl: Geen klanten gevonden

source: No Clients found
nl: Geen klanten gevonden

source: Please Select a Company to View Chat History
nl: Selecteer een vennootschap te bekijken Chat Geschiedenis

source: Settings
nl: Instellingen

source: Add Company
nl: Voeg bedrijf toe

source: Save & Next
nl: Opslaan & Volgende

source: Add Treatment Modules and Tests
nl: Voeg Behandeling Modules en Tests toe

source: No modules
nl: Geen modules

source: No Caregivers found for this company
nl: Geen Zorgverleners gevonden voor dit bedrijf

source: No Client found for this company
nl: Geen cliënt gevonden voor dit bedrijf

source: Are you sure want to delete this post?
nl: Weet je zeker dat je dit bericht wilt verwijderen?

source: Add New Company
nl: Toevoegen nieuw bedrijf

source: Company Number
nl: Bedrijfs Number

source: No companies found
nl: Geen bedrijven gevonden

source: Company Name
nl: Bedrijfsnaam

source: Choose the module
nl: Kies de module

source: Are you sure want to delete this Question?
nl: Weet je zeker dat deze vraag wilt verwijderen?

source: Save & Continue
nl: Opslaan en doorgaan

source: Preview
nl: Voorbeeld

source: Diary Name
nl: Dagboek Naam

source: Diary Number
nl: Aantal Dagboeken

source: Add Diary
nl: Voeg dagboek toe

source: Edit Diary
nl: Bewerk dagboek

source: Add Another Question
nl: Voeg een andere vraag toe

source: Add Question
nl: Vraag toevoegen

source: List of Questions
nl: Lijst van vragen

source: No Questions Available for this diary
nl: Geen Vragen Beschikbaar voor dit dagboek

source: Diary Image
nl: Dagboek Afbeelding

source: Diary List
nl: Dagboek Lijst

source: No.of.Questions
nl: Aantal vragen

source: Created By
nl: Gemaakt door

source: No Diary found
nl: Geen dagboek gevonden

source: Add Diary Questions
nl: Voeg dagboek Vragen toe

source: Add Diary Question
nl: Voeg dagboek vraag toe

source: Edit Diary Question
nl: Bewerk dagboek Vraag

source: Assignment Name
nl: opdracht Naam

source: Cluster Name:
nl: Cluster Naam:

source: Admin Users
nl: Admin Gebruikers

source: Update
nl: Bijwerken

source: None
nl: Geen

source: Add user
nl: Gebruiker toevoegen

source: Add Admin User
nl: Voeg Admin Gebruiker toe

source: Email Language Settings
nl: E-mail Taalinstellingen

source: SAVE
nl: sparen

source: CANCEL
nl: annuleren

source: Add Module
nl: Module toevoegen

source: Module Name
nl: Modulenaam

source: No Assignments Found
nl: Geen Opdrachten gevonden

source: Add Plan
nl: Voeg Plan toe

source: Edit Plan
nl: Bewerk Plan

source: No Plans found
nl: Geen plannen gevonden

source: Add Questions
nl: Vragen toevoegen

source: No Modules Found
nl: Geen Modules gevonden

source: Are you sure want to delete this Session?
nl: Weet je zeker dat deze sessie wilt verwijderen?

source: Session Name
nl: Sessie Naam

source: Question
nl: Vraag

source: to
nl: naar

source: means
nl: middelen

source: Add Test
nl: Voeg Test toe

source: Add Another Range
nl: Nog een range toevoegen

source: Edit Test
nl: Test Bewerken

source: Add Tests
nl: Voeg Tests toe

source: No Tests Found
nl: Geen tests gevonden

source: Add a Feedback
nl: Voeg een feedback toe

source: PREVIEW
nl: voorbeeld

source: Session with this name already exists in this module
nl: Sessie met deze naam bestaat al in deze module

source: No Modules
nl: Geen Modules

source: Add New Module
nl: Nieuwe module toevoegen

source: Add New Session
nl: Nieuwe sessie toevoegen

source: Insert Animation
nl: Plaats Animatie

source: Create Assignments
nl: Creëer Opdrachten

source: Permissions
nl: Rechten

source: View
nl: Zien

source: Create
nl: Creëren

source: COMPANY
nl: BEDRIJF

source: CAREGIVER
nl: HULPVERLENER

source: CLIENT
nl: CLIËNT

source: DIARY
nl: AGENDA

source: ANIMATION
nl: ANIMATIE

source: TREATMENT
nl: BEHANDELING

source: Edit user
nl: Bewerk gebruiker

source: Admin User
nl: Admin Gebruiker

source: Last Login
nl: Laatst ingelogd

source: No Admin User found
nl: Geen admin gebruiker gevonden

source: Sent Message
nl: Verzonden berichten

source: Trash
nl: Prullenbak

source: No Chat Available
nl: Geen kanalen beschikbaar

source: BACK
nl: Terug

source: Chat with
nl: Chatten met

source: New Message
nl: Nieuw bericht

source: From
nl: Van

source: Description
nl: Beschrijving

source: Date
nl: Datum

source: Reply
nl: Beantwoorden

source: No Messages found for this caregiver
nl: Er zijn geen berichten gevonden voor deze zorgverlener

source: To
nl: Naar

source: Your Tasks
nl: Jouw Taken

source: Treatment-Modules
nl: Behandeling-modules

source: Client Name
nl: Client Naam

source: Task Name
nl: Taaknaam

source: No Modules Assigned
nl: Geen Modules Toegewezen

source: Treatment-Questions
nl: Behandeling-vragen

source: No Test Assigned
nl: Geen Test Toegewezen

source: No Plan Assigned
nl: Geen Plan toegewezen

source: No Diary Assigned
nl: Geen Dagboek toegewezen

source: No Assignment Assigned
nl: Geen opdrachten toegewezen

source: No Animation Assigned
nl: Geen animatie toegewezen

source: Forms
nl: Formulieren

source: Select atleast one record to Move
nl: Selecteer tenminste een record om te verplaatsen

source: Are you sure want to Move?
nl: Weet je zeker dat wilt verplaatsen?

source: Move to Inbox
nl: Verplaatsen naar Postvak IN

source: Delete Forever
nl: Definitief verwijderen

source: Animation Name
nl: Animatie Naam

source: Feedback sent
nl: Terugkoppeling verzonden

source: Send
nl: sturen

source: Create New Assignment
nl: Maak Nieuwe toewijzing

source: You have chosen to delete this Assignment
nl: Je hebt ervoor gekozen om deze opdracht te verwijderen

source: Edit Assignment
nl: Bewerken Opdracht

source: View Assignment
nl: Bekijk Opdracht

source: Summary
nl: Samenvatting

source: Comments
nl: Reacties

source: No Assignments found
nl: Geen Opdrachten gevonden

source: Assignment Details
nl: Opdracht Details

source: No Assignment Questions found
nl: Geen opdrachten of vragen gevonden

source: No Assignment Clusters found
nl: Geen clusters gevonden

source: Monitoring
nl: Monitoren

source: Caregiver1
nl: Zorgverlener1

source: No of Lines
nl: Geen van Lijnen

source: chat lines
nl: chatten lijnen

source: Caregiver Details
nl: zorgverlener Details

source: Last Name
nl: Achternaam

source: Address
nl: Adres

source: Zip Code
nl: Postcode

source: Place Name
nl: Plaats Naam

source: Country
nl: Land

source: Phone Number
nl: Telefoonnummer

source: DOB
nl: Geboortedatum

source: Gender
nl: Geslacht

source: Role
nl: Rol

source: Create New Diary
nl: Maak een nieuw dagboek

source: Diary Caregiver
nl: Dagboek Zorgverlener

source: Range
nl: Reeks

source: No questions for this Diary
nl: Geen vragen voor dit dagboek

source: This day didnt process Diary
nl: Deze dag is niet verwerkt in het dagboek

source: Contact History
nl: Contact Geschiedenis

source: Send Message
nl: Bericht verzenden

source: Are you sure to Submit?
nl: Weet u zeker dat u indienen?

source: Personal
nl: Persoonsgegevens

source: Living Conditions
nl: Woonomstandigheden

source: Current Relationships
nl: Huidige relaties

source: Current activities
nl: Huidige Bezigheden

source: Problem
nl: Probleemstelling

source: Impact on your daily life
nl: Gevolgen voor uw dagelijks leven

source: Problem Handling
nl: Probleemhantering

source: Earlier Assistance
nl: Eerdere Hulpverlening

source: Supportive Conditions
nl: Steunende omstandigheden

source: Therapy goals
nl: Therapie doelen

source: Biography
nl: Biografie

source: Family situation as a child
nl: Gezinssituatie als kind

source: Youth Experiences
nl: Jeugdervaringen

source: Precepts
nl: Leefregels

source: Training and Opportunities
nl: Opleiding en Kansen

source: Filing
nl: Dossiervorming

source: Remaining
nl: Overig

source: IntakeForm
nl: Intakeformulier

source: First Name
nl: Voornaam

source: No Messages found for this Caregiver
nl: Er zijn geen berichten gevonden voor deze zorgverlener

source: Chat Histoty
nl: Chat geschiedenis

source: Webcam History
nl: Webcam Geschiedenis

source: Practise Plan
nl: Oefen Plan

source: Plan Name
nl: Plan Naam

source: Plan Description
nl: Plan beschrijving

source: Plan Image
nl: Plan Afbeelding

source: Goal
nl: Doel

source: When will be Goal Achieved
nl: Wanneer is het doel bereikt

source: List of Actions
nl: Lijst van acties

source: Actions
nl: Acties

source: Achieved
nl: Behaald

source: Reply Message
nl: Bericht beantwoorden

source: Create New Test
nl: Maak Nieuwe test

source: Test Questions with answers
nl: Test Vragen met antwoorden

source: S.No
nl: S.Nummer

source: Test Result
nl: Test Resultaat

source: Means
nl: Middelen

source: No Test found
nl: Geen Test gevonden

source: Test Questions
nl: Testvragen

source: Add Treatment
nl: Voeg Behandeling toe

source: Customize Treatment
nl: Behandeling aanpassen

source: Edit Treatment
nl: Bewerk Behandeling

source: No Treatments found
nl: Geen Behandelingen gevonden

source: At Present, no details in this Session
nl: Op dit moment is er geen informatie in deze sessie

source: Comment
nl: Commentaar

source: You have chosen to delete this Session
nl: Je hebt ervoor gekozen om deze sessie te verwijderen

source: Customize
nl: Bewerken

source: Completed
nl: Voltooid

source: Remove
nl: Verwijderen

source: Make Accompanied
nl: Maak Vergezeld

source: Activate
nl: Activeren

source: No Sessions Found
nl: Geen Sessies gevonden

source: No questions for this module
nl: Geen vragen voor deze module

source: Feedback
nl: Terugkoppeling...feedback

source: Message Details
nl: Bericht Details

source: My Page
nl: Mijn pagina

source: New Messages
nl: Nieuwe berichten
