Repository: sumofyouvcg/Vcg_new
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: View Message
nl: Bekijk bericht

source: Animation List
nl: Animatie Lijst

source: No Animation found
nl: Geen animatie gevonden

source: Are you sure want to delete this Action?
nl: Weet je zeker dat deze actie wilt verwijderen?

source: Assignment List
nl: Opdracht Lijst

source: Please Select Any One Choice
nl: Selecteer Any One Keuze

source: Next
nl: Volgende

source: No Cluster Questions Found
nl: Geen Cluster Vragen Gevonden

source: Plan List
nl: Plan Lijst

source: No Plan found
nl: Geen Plan gevonden

source: Add Another
nl: Voeg er een toe

source: No Questions Assigned
nl: Geen Vragen toegevoegd

source: No Sessions
nl: Geen Sessies

source: Range:
nl: Bereik:

source: No responses found for this diary
nl: Geen reacties gevonden voor dit dagboek

source: Comments :
nl: Commentaar:

source: Subject
nl: Onderwerp

source: No messages Found
nl: Geen berichten gevonden

source: Questions List
nl: Vragen Lijst

source: No Questions found
nl: Geen vragen gevonden

source: Food
nl: Voedsel

source: Feedback sent :
nl: Terugkoppeling verzonden:

source: Add Caregivers
nl: Voeg Zorgverleners toe

source: FirstName
nl: Voornaam

source: Number
nl: Aantal

source: Created Date
nl: Aangemaakt op

source: Roles
nl: Rollen

source: Animation :
nl: Animatie:

source: Active :
nl: Actief:

source: Name :
nl: Naam:

source: Sur Name :
nl: Voornaam:

source: Last Name :
nl: Achternaam:

source: Address :
nl: Adres:

source: Zip Code :
nl: Postcode:

source: Place Name :
nl: Plaats Naam:

source: Country :
nl: Land:

source: Email ID :
nl: E-mail:

source: Phone Number :
nl: Telefoon nummer:

source: Gender :
nl: Geslacht:

source: Caregiver Number :
nl: hulpverlenersnummer:

source: Role :
nl: Rol:

source: Company :
nl: Bedrijf:

source: Photo :
nl: Foto:

source: No Diary's found
nl: Geen dagboek gevonden

source: Form :
nl: Formulier :

source: Go
nl: Gaan

source: No Messages found for this company
nl: Er zijn geen berichten gevonden voor dit bedrijf

source: Test Questions with anwers
nl: Testvragen met een antwoord

source: Comment :
nl: Reactie:

source: Title:
nl: Titel:

source: Description:
nl: Beschrijving:

source: Attachment:
nl: Bijlage:

source: Are you sure want to delete this client?
nl: Weet je zeker dat wilt deze klant wilt verwijderen?

source: Are you sure want to delete Forever?
nl: Weet je zeker dat je dit blijvend wilt verwijderen?

source: Contact Details
nl: Contactgegevens

source: Domain
nl: Domein

source: Location
nl: Plaats

source: Domain Name
nl: Domeinnaam

source: Current
nl: Stroom

source: Location Details
nl: Locatie Details

source: Reset password
nl: Wachtwoord opnieuw instellen

source: Reset your password here...
nl: uw wachtwoord opnieuw instellen hier...

source: Quick links
nl: Snelle links

source: Return to site
nl: Terug naar de site

source: Change password
nl: Wijzig wachtwoord

source: Log out
nl: Log uit

source: Applications
nl: Toepassingen

source: Recent Actions
nl: Recente Acties
